export const FAQData: any = {
  tabNumber1: [
    {
      id: 1,
      number: "01",
      title: "مراحل خرید میلگرد از آسن به چه صورت است؟",
      desc: "در سرزمین آسن خرید میلگرد به دو صورت حضوری و تلفنی انجام می شود. برای آسانتر شدن فرایند خرید شما مشتریان گرامی، تمام محصولات به همراه قیمتها هر روز در کانال و  وبسایت آسن به روز رسانی می شوند. شما می توانید از طریق شماره تلفن 02188885720 با کارشناسان فروش ما ارتباط گرفته و مشاوره رایگان دریافت کنید.",
      href: "",
    },
    {
      id: 2,
      number: "02",
      title: "آیا فاکتور رسمی برای سفارش کالا صادر می شود؟",
      desc: "بله؛ پس از تسویه کامل و دریافت کالا بر اساس پیش فاکتور صادر شده، فاکتور رسمی نیز ارائه می شود. ",
      href: "",
    },
    {
      id: 3,
      number: "03",
      title: "اطلاعات قیمت میلگرد چه ساعتی اعلام می‌شود؟",
      desc: "اعلام قیمت کارخانه ها متفاوت است، اما به طور معمول قیمت لحظه ایی میلگرد هر روز از ساعت 11 صبح در کانال تلگرام و وبسایت آسن به روز رسانی می شود. ",
      href: "",
    },
    {
      id: 4,
      number: "04",
      title: "هزینه حمل و نقل کالا بر چه اساسی محاسبه می شود؟",
      desc: "هزینه حمل و نقل میلگرد با توجه به وزن کالا، فاصله مبدأ تا مقصد، نوع وسیله نقلیه و تعرفه ترابری متغیر است.",
      href: "",
    },
    {
      id: 5,
      number: "01",
      title: "چقدر زمان می‌برد تا کالا پس از سفارش به دستم برسد؟",
      desc: "پس از تایید و ثبت سفارش، تحویل کالای خریداری شده، بین 1 تا 3 روز کاری خواهد بود.",
      href: "",
    },
  ],
  tabNumber2: [
    {
      id: 6,
      number: "02",
      title: "در وبسایت آسن، اطلاعات قیمت میلگرد کدام کارخانه‌ها قرار دارند؟",
      desc: "قیمت میلگرد کارخانه هایی شامل ذوب آهن اصفهان، فولاد خراسان(نیشابور)، ظفر بناب، پردیس آذربایجان، آتیه خاورمیانه، هیربد زرندیه، امیرکبیر خزر و سایر کارخانه های تولید کننده میلگرد در وبسایت به روز رسانی می شود.",
      href: "",
    },
    {
      id: 7,
      number: "03",
      title: "ارزانترین قیمت میلگرد تولید کدام کارخانه ها است؟",
      desc: "در حال حاضر میلگرد پردیس آذبایجان، هیربد زرندیه و گروه ملی با توجه به کیفیت برتر خود از سایر کارخانه‌ها با قیمت ارزان‌تری نیز تولید و عرضه می شوند.",
      href: "",
    },
    {
      id: 8,
      number: "04",
      title: "نحوه پرداخت فاکتور به چه روشهایی می باشد؟",
      desc: "پرداخت وجه پیش فاکتورهای صادر شده، به صورت نقدی می باشد و پس از تسویه پیش فاکتور، محصول بارگیری و ارسال می شود ولی در مواردی، صلاح دید  و با توجه به اعتبار مشتری و میزان مراودات مالی مشتری با شرکت آسن، امکان اعتباری کردن بخشی از مبلغ پیش فاکتور یا دو ماده وجود دارد.",
      href: "",
    },
    {
      id: 9,
      number: "01",
      title:
        "در صورت لزوم، آیا امکان تغییر سفارش پس از ثبت درخواست امکان پذیر است؟",
      desc: "در صورتی که شماره حواله انبار صادر نشده باشد، امکان تغییر سایز و وزن بار وجود دارد.",
      href: "",
    },
    {
      id: 10,
      number: "02",
      title: "وزن هر بندیل میلگرد چقدر است؟",
      desc: "هر کارخانه بندیل هایی با وزن متفاوت دارد. در حالت کلی وزن بندیل ها به صورن 2 تنی می باشد که بعضی از کارخانه مانند ذوب آهن اصفهان، بندیل های 4.7 تنی عرضه می کنند و یا به ندرت بعضی از کارخانه ها بندیل های 2.5 تنی را عرضه می کنند.",
      href: "",
    },
  ],
  // tabNumber3: [
  //   {
  //     id: 11,
  //     number: "03",
  //     title:
  //       "در مورد کالاهایی مثل کفش که امکان دارد سایز درست انتخاب نشود چه کار باید کرد؟",
  //     desc: "انتخاب و خرید کفش بصورت غیرحضوری ریسکی هست چراکه قالب پای افراد ممکن است کوچک یا یزرگ باشد. ولی معمولا سایزبندی کامل و اطلاعات تکمیلی در توضیحات محصول وجود دارد. پیشنهاد می‌کنیم قبلا تجربه خرید کفش آنلاین را داشته باشید و یا یک سایز بزرگتر تهیه کنید.",
  //     href: "",
  //   },
  //   {
  //     id: 12,
  //     number: "04",
  //     title: "چه کالاهایی را نمی‌توان سفارش داد؟",
  //     desc: "به غیر از محصولاتی که خلاف قوانین بوده، دارو و مکمل‌های غذایی و همچنین کالاهای شیشه‌ای شکستنی، شیمیایی و آتش زا می‌توانید باقی موارد را به راحتی از سایت‌های خارجی انتخاب کرده و به چارسوق سفارش دهید.",
  //     href: "",
  //   },
  // ],
  // tabNumber4: [
  //   {
  //     id: 13,
  //     number: "01",
  //     title: "آیا دارو و مکمل تقویتی هم می‌توان از آمازون و ایبی سفارش داد؟",
  //     desc: "خیر. در حال حاضر امکان خرید و واردات دارو مکمل تقویتی و بدنسازی وجود ندارد.",
  //     href: "",
  //   },
  //   {
  //     id: 14,
  //     number: "02",
  //     title: "چه کالاهایی را نمی‌توان از آمازون سفارش داد؟",
  //     desc: "دارو و مکمل‌های غذایی، کالاهای شیشه‌ای و شکستنی، مواد آتش‌زا و محصولاتی که خلاف قوانین می‌باشد را نمی‌توان به چارسوق سفارش داد.",
  //     href: "",
  //   },
  //   {
  //     id: 15,
  //     number: "03",
  //     title: "وزن تقریبی کالا را از کجا پیدا کنم؟",
  //     desc: "هر محصولی را که از سایت آمازون و ایبی انتخاب کنید، در پایین صفحه اطلاعات تکمیلی محصول بعلاوه وزن آن به پوند نوشته شده است. ",
  //     href: "",
  //   },
  //   {
  //     id: 16,
  //     number: "04",
  //     title:
  //       "بعد از پرداخت مبلغ پیش فاکتور، باز هم مبلغ دیگری باید پرداخت شود؟",
  //     desc: "پیش فاکتور اولیه شما با یک وزن تقریبی صادر می‌شود و هزینه حمل آن بر اساس همان وزن اولیه دریافت خواهد شد. زمانی که خرید شما به دفتر ایران می رسد آن را وزن می‌کنیم و با توجه به وزن دقیق کالای رسیده، فاکتور تسویه شما آپدیت می‌شود. اگر وزن کالای رسیده، از وزن درج شده در پیش فاکتور کمتر باشد، اضافه هزینه دریافت شده به شما عودت خواهد شد و اگر وزن کالای رسیده بیشتر از وزن درج شده در پیش فاکتور اولیه باشد، مابه تفاوت هزینه حمل مطابق با نرخ ارز همان روزی که خریدتان انجام شده از شما دریافت می‌شود.",
  //     href: "",
  //   },
  //   {
  //     id: 17,
  //     number: "05",
  //     title: "خرید کالا و صدور پیش فاکتور در چارسوق چقدر زمان می‌برد؟",
  //     desc: "صدور پیش فاکتور معمولا بین 1 تا 24 ساعت زمان می‌برد و بعد از پرداخت پیش فاکتور، ارسال از مبدا شروع می‌شود.",
  //     href: "",
  //   },
  //   {
  //     id: 18,
  //     number: "06",
  //     title: "پیش فاکتور صادر شده تا چه زمانی اعتبار دارد؟",
  //     desc: "تا زمانی که کالای مورد نظر شما در سایت مبدا موجود بوده و قیمت ارزی آن تغییر نکند، پیش فاکتور شما معتبر خواهد بود اما قیمت نهایی آن به طور خودکار با نوسانات نرخ ارز تغییر می‌کند.",
  //     href: "",
  //   },
  // ],
};
